Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: Sayboard needs the microphone to turn your speech into text. Audio is processed only on this device and is never sent anywhere.
bg: Sayboard се нуждае от микрофона, за да превръща речта Ви в текст. Аудиото се обработва само на това устройство и никога не се изпраща никъде.
cs: Sayboard potřebuje mikrofon, aby mohl převádět vaši řeč na text. Zvuk se zpracovává jen na tomto zařízení a nikam se neodesílá.
da: Sayboard har brug for mikrofonen for at kunne omdanne din tale til tekst. Lyden behandles kun på denne enhed og sendes aldrig nogen steder hen.
de: Sayboard benötigt das Mikrofon, um Ihre Sprache in Text umzuwandeln. Die Audiodaten werden nur auf diesem Gerät verarbeitet und nirgendwohin gesendet.
el: Το Sayboard χρειάζεται το μικρόφωνο για να μετατρέπει την ομιλία σας σε κείμενο. Η επεξεργασία του ήχου γίνεται μόνο σε αυτή τη συσκευή και ο ήχος δεν αποστέλλεται ποτέ πουθενά.
es: Sayboard necesita el micrófono para convertir su voz en texto. El audio se procesa solo en este dispositivo y nunca se envía a ninguna parte.
et: Sayboard vajab mikrofoni, et muuta teie kõne tekstiks. Heli töödeldakse ainult selles seadmes ega saadeta kunagi kuhugi.
fi: Mikrofonin avulla puheesi muuttuu tekstiksi. Ääni käsitellään vain tässä laitteessa eikä sitä lähetetä minnekään.
fr: Sayboard a besoin du microphone pour convertir votre voix en texte. L’audio est traité uniquement sur cet appareil et n’est jamais envoyé ailleurs.
hi: माइक्रोफ़ोन की मदद से आपकी बात टेक्स्ट में बदल जाती है। ऑडियो सिर्फ़ इसी डिवाइस पर प्रोसेस होता है और कभी कहीं नहीं भेजा जाता।
hr: Sayboardu je potreban mikrofon kako bi mogao pretvarati vaš govor u tekst. Zvuk se obrađuje samo na ovom uređaju i nikad se nikamo ne šalje.
hu: A mikrofon segítségével alakul szöveggé a beszéde. A hangot kizárólag ezen az eszközön dolgozzuk fel, és soha nem küldjük el sehová.
it: Sayboard ha bisogno del microfono per convertire la Sua voce in testo. L’audio viene elaborato solo su questo dispositivo e non viene mai inviato altrove.
ja: マイクを使って、話した言葉をテキストに変換します。音声はこのデバイス上でのみ処理され、どこにも送信されません。
ko: 마이크를 통해 음성을 텍스트로 변환합니다. 오디오는 이 기기에서만 처리되며 어디에도 전송되지 않습니다.
lt: Sayboard reikia mikrofono, kad galėtų paversti Jūsų kalbą tekstu. Garsas apdorojamas tik šiame įrenginyje ir niekur nesiunčiamas.
lv: Sayboard ir nepieciešams mikrofons, lai pārveidotu Jūsu runu tekstā. Audio tiek apstrādāts tikai šajā ierīcē un nekur netiek nosūtīts.
nb: Sayboard trenger mikrofonen for å gjøre talen din om til tekst. Lyden behandles kun på denne enheten og sendes aldri videre.
nl: Sayboard heeft de microfoon nodig om uw spraak in tekst om te zetten. Audio wordt alleen op dit apparaat verwerkt en nergens naartoe gestuurd.
pl: Mikrofon służy do zamiany mowy na tekst. Dźwięk jest przetwarzany wyłącznie na tym urządzeniu i nigdzie nie jest wysyłany.
pt: O Sayboard precisa do microfone para converter sua fala em texto. O áudio é processado apenas neste dispositivo e nunca é enviado a lugar nenhum.
ro: Sayboard are nevoie de microfon pentru a vă transforma vorbirea în text. Sunetul este procesat doar pe acest dispozitiv și nu este trimis nicăieri.
ru: Микрофон нужен, чтобы превращать вашу речь в текст. Звук обрабатывается только на этом устройстве и никуда не отправляется.
sk: Sayboard potrebuje mikrofón, aby mohol premieňať vašu reč na text. Zvuk sa spracováva len na tomto zariadení a nikdy sa nikam neodosiela.
sl: Mikrofon omogoča pretvorbo govora v besedilo. Zvok se obdeluje samo v tej napravi in se nikoli nikamor ne pošlje.
sv: Sayboard behöver mikrofonen för att kunna omvandla ditt tal till text. Ljudet bearbetas bara på den här enheten och skickas aldrig någonstans.
tr: Sayboard, konuşmanızı metne dönüştürmek için mikrofona ihtiyaç duyar. Ses yalnızca bu cihazda işlenir ve hiçbir yere gönderilmez.
uk: Мікрофон потрібен, щоб перетворювати ваше мовлення на текст. Аудіо обробляється лише на цьому пристрої й нікуди не надсилається.
zh: 麦克风用于将您的语音转换为文字。音频仅在此设备上处理，绝不会发送到任何地方。

source: so yeah i cant come tomorrow cause im sick
bg: ами немога да дойда утре щото се разболях
cs: no takže zejtra nemůžu přijít protože mi neni dobře
da: altså jeg kan ik komme imorgen for jeg er syg
de: also ja ich kann morgen nich kommen weil ich bin krank
el: λοιπον ναι δεν μπορω ναρθω αυριο γιατι αρρωστησα
es: bueno osea que mañana no puedo ir porque me siento mal
et: noh ma eisaa homme tulla sest ma olen haige
fi: no siis emmä pääse huomenna ku oon kipee
fr: du coup jpeux pas venir demain jsuis malade
hi: यार कल आना नही हो पाएगा क्योंकि तबियत ठीक नहीं है
hr: znači sutra nemogu doć jer nisam dobro
hu: szóval holnap nemtudok jönni mer beteg vagyok
it: allora niente domani non posso venire perche non sto bene
ja: えっと明日いけないです体長悪くて
ko: 아 그러니까 내일 못갈거같아요 아파서요
lt: nu tai rytoj negalesiu ateit nes sergu
lv: nuja es rīt nevarēšu atnākt jo saslimu
nb: ja så jeg kan ikke komme imorgen for jeg er syk
nl: dus ja ik kan morgen niet komen want kben ziek
pl: no więc niemogę jutro przyjść bo choruję
pt: entao tipo nao posso ir amanha porque to doente
ro: păi da nu pot să vin mâine că mie rău
ru: ну короче я завтра не смогу прийти потомучто болею
sk: no takže zajtra nemôžem prísť lebo mi nieje dobre
sl: no ja jutri nemorem prit ker sm bolan
sv: ja alltså jag kan inte komma imorn för jag e sjuk
tr: şey yani yarın gelemicem çünkü hastayım
uk: ну коротше я завтра незможу прийти бо хворію
zh: 嗯那个我明天来不了了应为我生病了

source: Speech Model
bg: Модел за реч
cs: Model řeči
da: Talemodel
de: Sprachmodell
el: Μοντέλο ομιλίας
es: Modelo de voz
et: Kõnemudel
fi: Puhemalli
fr: Modèle vocal
hi: स्पीच मॉडल
hr: Model govora
hu: Beszédmodell
it: Modello vocale
ja: 音声モデル
ko: 음성 모델
lt: Kalbos modelis
lv: Runas modelis
nb: Talemodell
nl: Spraakmodel
pl: Model mowy
pt: Modelo de fala
ro: Model vocal
ru: Модель речи
sk: Model reči
sl: Model govora
sv: Talmodell
tr: Konuşma Modeli
uk: Модель мовлення
zh: 语音模型

source: Speech model: %@
bg: Модел за реч: %@
cs: Model řeči: %@
da: Talemodel: %@
de: Sprachmodell: %@
el: Μοντέλο ομιλίας: %@
es: Modelo de voz: %@
et: Kõnemudel: %@
fi: Puhemalli: %@
fr: Modèle vocal : %@
hi: स्पीच मॉडल: %@
hr: Model govora: %@
hu: Beszédmodell: %@
it: Modello vocale: %@
ja: 音声モデル: %@
ko: 음성 모델: %@
lt: Kalbos modelis: %@
lv: Runas modelis: %@
nb: Talemodell: %@
nl: Spraakmodel: %@
pl: Model mowy: %@
pt: Modelo de fala: %@
ro: Model vocal: %@
ru: Модель речи: %@
sk: Model reči: %@
sl: Model govora: %@
sv: Talmodell: %@
tr: Konuşma modeli: %@
uk: Модель мовлення: %@
zh: 语音模型：%@

source: Start
bg: Започнете
cs: Začít
de: Starten
el: Έναρξη
es: Empezar
et: Alusta
fi: Aloita
fr: Commencer
hi: शुरू करें
hr: Započni
hu: Kezdés
it: Inizia
ja: 開始
ko: 시작
lt: Pradėti
lv: Sākt
pl: Rozpocznij
pt: Começar
ro: Începe
ru: Начать
sk: Začať
sl: Začni
sv: Börja
tr: Başla
uk: Почати
zh: 开始

source: Step %lld of %lld
bg: Стъпка %lld от %lld
cs: Krok %lld z %lld
da: Trin %lld af %lld
de: Schritt %lld von %lld
el: Βήμα %lld από %lld
es: Paso %lld de %lld
et: %lld. samm %lld-st
fi: Vaihe %lld/%lld
fr: Étape %lld sur %lld
hi: %2$lld में से चरण %1$lld
hr: Korak %1$lld od %2$lld
hu: %1$lld. lépés (összesen %2$lld)
it: Passaggio %lld di %lld
ja: 全%2$lldステップ中%1$lldステップ目
ko: %1$lld단계(총 %2$lld단계)
lt: Žingsnis %lld iš %lld
lv: %lld. solis no %lld
nb: Trinn %lld av %lld
nl: Stap %lld van %lld
pl: Krok %lld z %lld
pt: Etapa %lld de %lld
ro: Pasul %lld din %lld
ru: Шаг %1$lld из %2$lld
sk: Krok %lld z %lld
sl: Korak %lld od %lld
sv: Steg %lld av %lld
tr: Adım %lld / %lld
uk: Крок %lld із %lld
zh: 第 %lld 步，共 %lld 步

source: Switch the Keyboard
bg: Сменете клавиатурата
cs: Přepněte klávesnici
da: Skift tastatur
de: Tastatur wechseln
el: Αλλάξτε πληκτρολόγιο
es: Cambie de teclado
et: Vaheta klaviatuuri
fi: Vaihda näppäimistö
fr: Changez de clavier
hi: कीबोर्ड बदलें
hr: Promijenite tipkovnicu
hu: Váltson billentyűzetet
it: Cambi la tastiera
ja: キーボードを切り替える
ko: 키보드 전환하기
lt: Perjunkite klaviatūrą
lv: Pārslēdziet tastatūru
nb: Bytt tastatur
nl: Wissel van toetsenbord
pl: Przełącz klawiaturę
pt: Troque de teclado
ro: Schimbați tastatura
ru: Переключите клавиатуру
sk: Prepnite klávesnicu
sl: Preklopite tipkovnico
sv: Byt tangentbord
tr: Klavyeyi Değiştirin
uk: Перемкніть клавіатуру
zh: 切换键盘

source: Tap the microphone and start talking. Tap it again when you’re done.
bg: Натиснете микрофона и започнете да говорите. Натиснете го отново, когато приключите.
cs: Klepněte na mikrofon a začněte mluvit. Až skončíte, klepněte na něj znovu.
da: Tryk på mikrofonen, og begynd at tale. Tryk på den igen, når du er færdig.
de: Tippen Sie auf die Mikrofontaste und sprechen Sie los. Tippen Sie erneut darauf, wenn Sie fertig sind.
el: Πατήστε το μικρόφωνο και αρχίστε να μιλάτε. Πατήστε το ξανά όταν τελειώσετε.
es: Toque el micrófono y empiece a hablar. Vuelva a tocarlo cuando termine.
et: Puudutage mikrofoni ja hakake rääkima. Kui olete lõpetanud, puudutage seda uuesti.
fi: Napauta mikrofonia ja ala puhua. Napauta sitä uudelleen, kun olet valmis.
fr: Touchez le microphone et commencez à parler. Touchez-le à nouveau quand vous avez terminé.
hi: माइक्रोफ़ोन पर टैप करें और बोलना शुरू करें। बात पूरी होने पर उस पर फिर से टैप करें।
hr: Dodirnite mikrofon i počnite govoriti. Kad završite, ponovno ga dodirnite.
hu: Koppintson a mikrofonra, és kezdjen el beszélni. Ha végzett, koppintson rá újra.
it: Tocchi il microfono e inizi a parlare. Quando ha finito, lo tocchi di nuovo.
ja: マイクをタップして話し始めてください。話し終えたら、もう一度タップしてください。
ko: 마이크를 탭한 다음 말하세요. 다 말했으면 다시 탭하세요.
lt: Palieskite mikrofoną ir pradėkite kalbėti. Baigę palieskite jį dar kartą.
lv: Pieskarieties mikrofonam un sāciet runāt. Kad pabeigsiet, pieskarieties tam vēlreiz.
nb: Trykk på mikrofonen og begynn å snakke. Trykk på den igjen når du er ferdig.
nl: Tik op de microfoon en begin te praten. Tik er opnieuw op als u klaar bent.
pl: Stuknij w mikrofon i zacznij mówić. Stuknij ponownie, gdy skończysz.
pt: Toque no microfone e comece a falar. Toque nele novamente quando terminar.
ro: Atingeți microfonul și începeți să vorbiți. Atingeți-l din nou când ați terminat.
ru: Нажмите на микрофон и говорите. Чтобы закончить, нажмите на него ещё раз.
sk: Ťuknite na mikrofón a začnite hovoriť. Keď skončíte, ťuknite naň znova.
sl: Dotaknite se mikrofona in začnite govoriti. Ko končate, se ga znova dotaknite.
sv: Tryck på mikrofonen och börja prata. Tryck på den igen när du är klar.
tr: Mikrofona dokunun ve konuşmaya başlayın. Bitirdiğinizde tekrar dokunun.
uk: Натисніть мікрофон і почніть говорити. Коли закінчите, натисніть його ще раз.
zh: 点击麦克风，然后开始说话。说完后再点击一次。

source: The keyboard and Full Access are on
bg: Клавиатурата и пълният достъп са включени
cs: Klávesnice i plný přístup jsou zapnuté
da: Tastaturet og fuld adgang er slået til
de: Tastatur und Vollzugriff sind aktiviert
el: Το πληκτρολόγιο και η πλήρης πρόσβαση είναι ενεργοποιημένα
es: El teclado y el acceso completo están activados
et: Klaviatuur ja täielik juurdepääs on sisse lülitatud
fi: Näppäimistö ja täysi käyttöoikeus ovat käytössä
fr: Le clavier et l’accès complet sont activés
hi: कीबोर्ड और पूर्ण एक्सेस चालू हैं
hr: Tipkovnica i potpuni pristup uključeni su
hu: A billentyűzet és a Teljes hozzáférés be van kapcsolva
it: La tastiera e l’accesso completo sono attivi
ja: キーボードとフルアクセスがオンになっています
ko: 키보드와 전체 접근이 켜져 있습니다
lt: Klaviatūra ir visapusiška prieiga įjungtos
lv: Tastatūra un pilna piekļuve ir ieslēgtas
nb: Tastaturet og Full tilgang er slått på
nl: Het toetsenbord en Volledige toegang staan aan
pl: Klawiatura i pełny dostęp są włączone
pt: O teclado e o acesso completo estão ativados
ro: Tastatura și Accesul complet sunt activate
ru: Клавиатура и полный доступ включены
sk: Klávesnica a plný prístup sú zapnuté
sl: Tipkovnica in polni dostop sta vklopljena
sv: Tangentbordet och fullständig åtkomst är aktiverade
tr: Klavye ve Tam Erişim açık
uk: Клавіатуру та повний доступ увімкнено
zh: 键盘和完全访问均已开启

source: The microphone didn’t turn on. Try again.
bg: Микрофонът не се включи. Опитайте отново.
cs: Mikrofon se nezapnul. Zkuste to znovu.
da: Mikrofonen kunne ikke tændes. Prøv igen.
de: Das Mikrofon konnte nicht eingeschaltet werden. Versuchen Sie es erneut.
el: Το μικρόφωνο δεν ενεργοποιήθηκε. Δοκιμάστε ξανά.
es: No se pudo encender el micrófono. Vuelva a intentarlo.
et: Mikrofon ei lülitunud sisse. Proovige uuesti.
fi: Mikrofoni ei kytkeytynyt päälle. Yritä uudelleen.
fr: Le microphone ne s’est pas activé. Réessayez.
hi: माइक्रोफ़ोन चालू नहीं हुआ। फिर से कोशिश करें।
hr: Mikrofon se nije uključio. Pokušajte ponovno.
hu: A mikrofon bekapcsolása nem sikerült. Próbálja újra.
it: Il microfono non si è attivato. Riprovi.
ja: マイクをオンにできませんでした。もう一度お試しください。
ko: 마이크가 켜지지 않았습니다. 다시 시도하세요.
lt: Mikrofonas neįsijungė. Bandykite dar kartą.
lv: Mikrofons neieslēdzās. Mēģiniet vēlreiz.
nb: Mikrofonen ble ikke slått på. Prøv igjen.
nl: De microfoon kon niet worden ingeschakeld. Probeer het opnieuw.
pl: Nie udało się włączyć mikrofonu. Spróbuj ponownie.
pt: Não foi possível ativar o microfone. Tente novamente.
ro: Microfonul nu s-a activat. Încercați din nou.
ru: Микрофон не включился. Попробуйте ещё раз.
sk: Mikrofón sa nezapol. Skúste to znova.
sl: Mikrofon se ni vklopil. Poskusite znova.
sv: Det gick inte att slå på mikrofonen. Försök igen.
tr: Mikrofon açılmadı. Tekrar deneyin.
uk: Не вдалося ввімкнути мікрофон. Спробуйте ще раз.
zh: 麦克风未能开启。请重试。

source: These are the languages you speak, taken from your device and keyboards. The app language stays the same.
bg: Това са езиците, които говорите, взети от устройството и клавиатурите Ви. Езикът на приложението не се променя.
cs: Toto jsou jazyky, kterými mluvíte, podle nastavení zařízení a klávesnic. Jazyk aplikace se tím nezmění.
da: Det er de sprog, du taler, ifølge din enhed og dine tastaturer. Appsproget ændres ikke.
de: Das sind die Sprachen, die Sie sprechen, übernommen aus Ihren Geräte- und Tastatureinstellungen. Die App-Sprache bleibt unverändert.
el: Αυτές είναι οι γλώσσες που μιλάτε, με βάση τη συσκευή και τα πληκτρολόγιά σας. Η γλώσσα της εφαρμογής δεν αλλάζει.
es: Estos son los idiomas que habla, según su dispositivo y sus teclados. El idioma de la app no cambia.
et: Keeled, mida räägite, on võetud teie seadme ja klaviatuuride seadetest. Rakenduse keel jääb samaks.
fi: Nämä ovat puhumasi kielet laitteesi ja näppäimistöjesi perusteella. Ohjelman kieli pysyy ennallaan.
fr: Voici les langues que vous parlez, d’après votre appareil et vos claviers. La langue de l’app reste inchangée.
hi: आपके डिवाइस और कीबोर्ड के अनुसार आप ये भाषाएँ बोलते हैं। ऐप की भाषा नहीं बदलेगी।
hr: Ovo su jezici kojima govorite, određeni prema vašem uređaju i tipkovnicama. Jezik aplikacije ostaje isti.
hu: Ezek az Ön nyelvei az eszköze és a billentyűzetei alapján. Az alkalmazás nyelve ettől nem változik.
it: Queste sono le lingue che parla, rilevate dal dispositivo e dalle tastiere. La lingua dell’app non cambia.
ja: デバイスとキーボードの設定から取得した、あなたが話す言語です。アプリの言語は変わりません。
ko: 기기와 키보드 설정에서 가져온 사용 언어입니다. 앱 언어는 바뀌지 않습니다.
lt: Kalbas, kuriomis kalbate, nustatėme pagal Jūsų įrenginį ir klaviatūras. Programėlės kalba nesikeičia.
lv: Šīs valodas, kurās runājat, ir ņemtas no ierīces un tastatūrām. Lietotnes valoda nemainās.
nb: Dette er språkene du snakker, hentet fra enheten og tastaturene dine. Appspråket endres ikke.
nl: Dit zijn de talen die u spreekt, overgenomen van uw apparaat en toetsenborden. De apptaal verandert niet.
pl: To języki, którymi mówisz, odczytane z ustawień urządzenia i klawiatur. Język aplikacji pozostaje bez zmian.
pt: Estes são os idiomas que você fala, com base no seu dispositivo e nos seus teclados. O idioma do app continua o mesmo.
ro: Acestea sunt limbile pe care le vorbiți, preluate de pe dispozitiv și din tastaturile dvs. Limba aplicației rămâne aceeași.
ru: Это языки, на которых вы говорите: мы взяли их из языков устройства и клавиатур. Язык приложения не меняется.
sk: Jazyky, ktorými hovoríte, sme prevzali z vášho zariadenia a klávesníc. Jazyk aplikácie sa tým nezmení.
sl: To so jeziki, ki jih govorite, prevzeti iz nastavitev naprave in tipkovnic. Jezik aplikacije ostane enak.
sv: Det här är språken du talar, hämtade från din enhet och dina tangentbord. Appspråket ändras inte.
tr: Konuştuğunuz diller cihazınızdan ve klavyelerinizden alındı. Uygulama dili değişmez.
uk: Це мови, якими ви розмовляєте, — ми взяли їх із пристрою та клавіатур. Мова застосунку не зміниться.
zh: 这些是您使用的语言，取自您的设备和键盘设置。应用语言不会随之改变。

source: These models cover your languages. A model starts downloading as soon as you tap it.
bg: Тези модели поддържат езиците Ви. Моделът започва да се изтегля, веднага щом го натиснете.
cs: Tyto modely pokrývají vaše jazyky. Model se začne stahovat, jakmile na něj klepnete.
da: Disse modeller dækker dine sprog. En model downloades, så snart du trykker på den.
de: Diese Modelle decken Ihre Sprachen ab. Der Download beginnt, sobald Sie auf ein Modell tippen.
el: Αυτά τα μοντέλα καλύπτουν τις γλώσσες σας. Η λήψη ενός μοντέλου ξεκινά μόλις το πατήσετε.
es: Estos modelos admiten sus idiomas. La descarga empieza en cuanto toque un modelo.
et: Need mudelid toetavad teie keeli. Allalaadimine algab kohe, kui mudelit puudutate.
fi: Nämä mallit tukevat kieliäsi. Malli alkaa latautua heti, kun napautat sitä.
fr: Ces modèles prennent en charge vos langues. Le téléchargement démarre dès que vous touchez un modèle.
hi: ये मॉडल आपकी भाषाओं का समर्थन करते हैं। किसी मॉडल पर टैप करते ही वह डाउनलोड होना शुरू हो जाता है।
hr: Ovi modeli pokrivaju vaše jezike. Model se počinje preuzimati čim ga dodirnete.
hu: Ezek a modellek támogatják az Ön nyelveit. Amint egy modellre koppint, elindul a letöltése.
it: Questi modelli coprono le Sue lingue. Il download inizia non appena tocca un modello.
ja: 以下のモデルは、選択した言語に対応しています。タップするとすぐにダウンロードが始まります。
ko: 사용 언어를 지원하는 모델입니다. 모델을 탭하면 바로 다운로드가 시작됩니다.
lt: Šie modeliai palaiko Jūsų kalbas. Modelis pradedamas atsisiųsti, vos tik jį paliečiate.
lv: Šie modeļi aptver Jūsu valodas. Lejupielāde sākas, tiklīdz pieskaraties modelim.
nb: Disse modellene dekker språkene dine. Nedlastingen starter så snart du trykker på en modell.
nl: Deze modellen ondersteunen uw talen. Het downloaden begint zodra u op een model tikt.
pl: Te modele obsługują Twoje języki. Model zacznie się pobierać, gdy tylko w niego stukniesz.
pt: Estes modelos são compatíveis com seus idiomas. O download começa assim que você tocar em um modelo.
ro: Aceste modele acoperă limbile dvs. Descărcarea unui model începe imediat ce îl atingeți.
ru: Эти модели поддерживают ваши языки. Модель начнёт скачиваться сразу после нажатия.
sk: Tieto modely pokrývajú vaše jazyky. Model sa začne sťahovať hneď, ako naň ťuknete.
sl: Ti modeli pokrivajo jezike, ki jih govorite. Model se začne prenašati takoj, ko se ga dotaknete.
sv: De här modellerna täcker dina språk. En modell börjar laddas ner så fort du trycker på den.
tr: Bu modeller dillerinizi kapsar. Dokunduğunuz model hemen indirilmeye başlar.
uk: Ці моделі підтримують ваші мови. Модель почне завантажуватися, щойно ви її натиснете.
zh: 这些模型均支持您的语言。点击模型后会立即开始下载。

source: Touch and hold %@, then choose Sayboard.
bg: Докоснете и задръжте %@, след което изберете Sayboard.
cs: Podržte prst na %@ a pak vyberte Sayboard.
da: Tryk og hold nede på %@, og vælg derefter Sayboard.
de: Halten Sie %@ gedrückt und wählen Sie dann Sayboard aus.
el: Αγγίξτε παρατεταμένα το %@ και μετά επιλέξτε το Sayboard.
es: Mantenga pulsado %@ y seleccione Sayboard.
et: Puudutage pikalt %@ ja valige Sayboard.
fi: Pidä %@ painettuna ja valitse sitten Sayboard.
fr: Maintenez le doigt sur %@, puis choisissez Sayboard.
hi: %@ को टच और होल्ड करें, फिर Sayboard चुनें।
hr: Dodirnite i zadržite %@, zatim odaberite Sayboard.
hu: Tartsa megérintve a %@ gombot, majd válassza ki a Sayboardot.
it: Tenga premuto %@, poi scelga Sayboard.
ja: %@を長押しして、Sayboardを選択してください。
ko: %@ 키를 길게 누른 다음 Sayboard를 선택하세요.
lt: Palieskite ir palaikykite %@, tada pasirinkite Sayboard.
lv: Pieskarieties un turiet %@, pēc tam izvēlieties Sayboard.
nb: Trykk og hold på %@, og velg så Sayboard.
nl: Houd %@ ingedrukt en kies Sayboard.
pl: Dotknij i przytrzymaj %@, a potem wybierz Sayboard.
pt: Mantenha pressionada a tecla %@ e escolha o Sayboard.
ro: Țineți apăsat pe %@, apoi selectați Sayboard.
ru: Нажмите и удерживайте %@, затем выберите Sayboard.
sk: Podržte prst na %@ a potom vyberte Sayboard.
sl: Pritisnite in pridržite tipko %@, nato izberite Sayboard.
sv: Tryck och håll på %@ och välj sedan Sayboard.
tr: %@ tuşuna dokunup basılı tutun, sonra Sayboard’u seçin.
uk: Натисніть і утримуйте %@, а потім виберіть Sayboard.
zh: 按住 %@，然后选择 Sayboard。

source: Try It Here
bg: Изпробвайте тук
cs: Vyzkoušejte si to tady
da: Prøv det af her
de: Hier ausprobieren
el: Δοκιμάστε το εδώ
es: Pruébelo aquí
et: Proovi siin
fi: Kokeile tässä
fr: Essayez ici
hi: यहीं आज़माएँ
hr: Isprobajte ovdje
hu: Próbálja ki itt
it: La provi qui
ja: ここで試してみましょう
ko: 여기서 사용해 보기
lt: Išbandykite čia
lv: Izmēģiniet šeit
nb: Prøv her
nl: Probeer het hier
pl: Wypróbuj tutaj
pt: Experimente aqui
ro: Încercați aici
ru: Попробуйте здесь
sk: Vyskúšajte si to tu
sl: Preizkusite tukaj
sv: Prova här
tr: Burada Deneyin
uk: Спробуйте тут
zh: 在这里试试

source: Try the AI Button
bg: Изпробвайте AI бутона
cs: Vyzkoušejte tlačítko AI
da: Prøv AI-knappen
de: KI-Taste ausprobieren
el: Δοκιμάστε το κουμπί AI
es: Pruebe el botón de IA
et: Proovi AI nuppu
fi: Kokeile AI-painiketta
fr: Essayez le bouton IA
hi: AI बटन आज़माएँ
hr: Isprobajte AI gumb
hu: Próbálja ki az AI gombot
it: Provi il pulsante IA
ja: AIボタンを試してみましょう
ko: AI 버튼 사용해 보기
lt: Išbandykite AI mygtuką
lv: Izmēģiniet AI pogu
nb: Prøv AI-knappen
nl: Probeer de AI-knop
pl: Wypróbuj przycisk AI
pt: Experimente o botão de IA
ro: Încercați butonul AI
ru: Попробуйте кнопку ИИ
sk: Vyskúšajte tlačidlo AI
sl: Preizkusite gumb AI
sv: Prova AI-knappen
tr: AI Düğmesini Deneyin
uk: Спробуйте кнопку ШІ
zh: 试试 AI 按钮

source: Turn On
bg: Включете
cs: Zapnout
da: Slå til
de: Aktivieren
el: Ενεργοποίηση
es: Activar
et: Lülita sisse
fi: Laita päälle
fr: Activer
hi: चालू करें
hr: Uključi
hu: Bekapcsolás
it: Attiva
ja: オンにする
ko: 켜기
lt: Įjungti
lv: Ieslēgt
nb: Slå på
nl: Schakel in
pl: Włącz
pt: Ativar
ro: Activează
ru: Включить
sk: Zapnúť
sl: Vklopi
sv: Slå på
tr: Aç
uk: Увімкнути
zh: 开启

source: Turn On the Keyboard
bg: Включете клавиатурата
cs: Zapněte klávesnici
da: Slå tastaturet til
de: Tastatur aktivieren
el: Ενεργοποιήστε το πληκτρολόγιο
es: Active el teclado
et: Lülita klaviatuur sisse
fi: Ota näppäimistö käyttöön
fr: Activez le clavier
hi: कीबोर्ड चालू करें
hr: Uključite tipkovnicu
hu: Kapcsolja be a billentyűzetet
it: Attivi la tastiera
ja: キーボードをオンにする
ko: 키보드 켜기
lt: Įjunkite klaviatūrą
lv: Ieslēdziet tastatūru
nb: Slå på tastaturet
nl: Schakel het toetsenbord in
pl: Włącz klawiaturę
pt: Ative o teclado
ro: Activați tastatura
ru: Включите клавиатуру
sk: Zapnite klávesnicu
sl: Vklopite tipkovnico
sv: Slå på tangentbordet
tr: Klavyeyi Açın
uk: Увімкніть клавіатуру
zh: 开启键盘
